import beach from "./media/beach.jpg";
import brooklyn from "./media/brooklyn.jpg";
import sharm from "./media/sharm.jpg";
import paris from "./media/paris.jpg";
import tbilisi from "./media/tbilisi.jpg";

export const travelTips = [
  {
    title: "Ամառային լաստանավեր Բաթումիում",
    description:
      "Ընդունիր Սև ծովի ալիքները՝ մասնակցելով լաստանավային զբոսանքների Բաթումիի նավահանգստից։ Հիանալի հնարավորություն՝ սիրողական լուսանկարների և հանգստի համար։",
    image: beach,
  },
  {
    title: "Արևամուտը Դուբայի անապատում",
    description: "Ճաշակիր արաբական սուրճը և դիտիր արևամուտը ավազների վրա՝ մասնակցելով 4x4 անապատային արկածի։",
    image: brooklyn,
  },
  {
    title: "Ծովային սուզում Շարմ Էլ Շեյխում",
    description: "Բացահայտիր Կարմիր ծովի հիասքանչ ստորջրյա աշխարհը՝ դայվինգի փորձառու մասնագետների ուղեկցությամբ։",
    image: sharm,
  },
  {
    title: "Լուսանկարչություն Փարիզում՝ Էյֆելյան աշտարակից այն կողմ",
    description: "Հայտնաբերիր Փարիզի չբացահայտված անկյունները՝ մասնակցելով գիդավորված լուսանկարչական շրջայցի։",
    image: paris,
  },
  {
    title: "Թբիլիսիի գինու տուր և հին քաղաք",
    description:
      "Հնագույն մառաններ, տեղական գինի և թբիլիսյան հյուրընկալություն՝ քաղաքային թափառումների կատարյալ համադրություն։",
    image: tbilisi,
  },
];
